
/* Class = "NSPanel"; title = "Document Info"; ObjectID = "5"; */
"Document Info" = "Свойства";

/* Class = "NSTabViewItem"; label = "Attributes"; ObjectID = "92"; */
"Attributes" = "Атрибуты";

/* Class = "NSTabViewItem"; label = "Summary"; ObjectID = "94"; */
"Summary" = "Основные";
